[{"timestamp": "20240707", "title": "“희룡아, 잔머리 굴리지 말고 죽을죄 지었다 하고 끝내라” 진중권 ‘일침’", "content": "\"진중권 광운대 특임교수가 원희룡 전 국토교통부 장관을 향해 “희룡아, 잔머리 굴리지 말고 그냥 죽을죄를 지었다고 하고 끝내라”라며 7일 거친 입담을 과시했다.진중권 교수는 이날 자신의 사회관계망서비스(SNS) 페이스북에 올린 글을 통해 “원희룡이 ‘한동훈, 김건희 중 하나가 거짓말을 하고 있다’면서 문자를 까라고 한다.”고 운을 띄웠다.\\n진 교수는 이를 두고 “코미디 하냐. 폭로한 쪽에서 까는 거지, 폭로 당한 쪽에서 까는 경우도 있냐\\\"고 지적했다.\\n그는 “이걸 보면 원희룡 본인도 문자 원본을 보지 못하거나, 원문을 갖고 있지 않거나, 갖고 있더라도 파편적으로 갖고 있는 경우로 보인다”고 지적했다.\\n그러면서 “아무튼 한동훈 잡겠다고 감히 김건희 여사까지 거짓말쟁이 후보로 간주해 버리는 저 파격과 용기가 아주 깊은 인상을 남긴다”며 “아무리 그래도 그렇지, 사람이 어떻게 저 하나 살겠다고 한 나라의 영부인까지 수렁으로 끌어들이냐. 이분들이 선을 넘어도 한참을 넘었다”고 맹렬히 비판했다.\\n또한 “이 사건, 진상 규명해야 한다”고 강조했다.\\n진 교수는 “도대체 6개월 전 문자 얘기는 어디서 주워들었을까”라며 두 가지 가능성을 제시했다.\\n그는 “첫째, 김건희 여사에게 직접 전해 들었을 가능성. 둘째, 굳이 누구라고 특정하지 않아도 알 만한 사람은 다 아는 그 분을 통해 들었을 가능성”이라고 추측했다.\\n그러면서 “희룡아, 어느 쪽이니? 같잖은 사기 칠 생각 말고, 이 질문에나 솔직히 답해 봐. 사건의 발원지가 어느 쪽이냐에 따라 내 대응도 180도 달라질 수밖에 없다”며 “한심한 인간들. 너희들이 지금 이 짓 하고 있을 때니?”라고 일침을 가했다.\""}, {"timestamp": "20240707", "title": "한동훈-원희룡, 또 진흙탕 싸움…이번엔 '총선 사천' 공방", "content": "\"이른바 김건희 여사 문자 '읽씹'(문자를 읽고 답하지 않음) 논란으로 신경전을 벌이고 있는 한동훈·원희룡 국민의힘 당 대표 후보가 이번엔 '사천'(사적 공천) 공방을 이어가고 있다. 원 후보가 4·10 총선에서 국민의힘 비상대책위원장으로 선거를 지휘한 한 후보의 사천 논란을 제기하자 한 후보 측은 법적 조치까지 경고했다.한 후보는 7일 자신의 SNS(사회관계망서비스)에 \\\"제 가족 누가, 어떤 후보 공천에, 어떤 논의나 관여 비슷한 거라도 했다는 것인지 밝히시라\\\"며 \\\"단언컨대 비슷한 일 조차 없다\\\"고 썼다.\\n이어 \\\"저는 공사구분을 중요한 인생철학으로 삼고 살아왔다\\\"며 \\\"원희룡 후보의 밑도 끝도 없는 거짓말. 이런 구태를 버리고 당원동지들과 국민만 보고 변화하겠다\\\"고 했다.\\n한 후보 측은 이날 입장문을 내고 \\\"한 후보는 가족, 인척은 물론 사적인 관계자 누구와도 공천 논의를 한 바 없음을 명백히 밝힌다\\\"며 \\\"원 후보는 발언의 근거를 구체적으로 밝히고, 허위사실 유포에 대해 즉시 사과하라\\\"고 촉구했다.\\n또 \\\"전당대회를 허위사실 유포로 망치는 것을 두고 볼 수 없다\\\"며 \\\"사과하지 않으면 부득이 법적 조치를 하겠다\\\"고 강조했다.\\n앞서 진중권 광운대 특임교수는 지난 5일 페이스북에서 \\\"원 후보가 저와 (당시) 한 비상대책위원장이 공천 관련해 논의했다는 허위 사실을 유포하고 있다\\\"고 했다.\\n원 후보는 이에 대해 \\\"한 후보가 사적으로 공천을 논의한 사람들은 따로 밝힐 기회가 있을 것\\\"이라고 답했다. 원 후보는 이날 JTBC와 진행한 인터뷰에서도 한 후보가 사적으로 공천을 논의한 사람이 \\\"(한 후보의) 가장 가까운 가족과 인척\\\"이라고 주장했다.\\n한편 국민의힘 당 대표 선거에선 한 후보가 비상대책위원장 시절 김 여사의 문자를 무시했다는 논란을 두고 후보 간 난타전도 이어지고 있다. 김 여사가 지난 1월 한 후보에게 명품가방 수수와 관련해 사과 의사 등을 5차례 문자로 밝혔지만 한 후보가 이에 대해 무반응했다는 논란이 지속되고 있다.\""}, {"timestamp": "20240707", "title": "\"트럼프 복귀 걱정하는 나토 국가들, 바이든 승산에 강한 우려\"", "content": "\"오는 9∼11일(현지시간) 미국 워싱턴에서 창설 75주년 정상회의를 갖는 북대서양조약기구(NATO·나토) 회원국 고위 관리들이 조 바이든 미국 대통령의 재선 전망을 크게 우려하고 있다고 미국 언론이 보도했다.7일(현지시간) 정치전문매체 폴리티코에 따르면 나토 회원국 입장에서 러시아의 우크라이나 침공에 맞서 나토를 결속시킨 바이든 대통령과, 국내총생산(GDP)의 2% 국방비 지출 공약을 이행하지 않는 나토 회원국에 대해서는 블라디미르 푸틴 러시아 대통령에게 '하고 싶은대로 하라'고 하겠다고 말한 트럼프 전 대통령 중 '전자'의 대선 승리를 내심 선호하는 것은 자명해 보인다.\\n그러나 지난달 27일 미 대선 TV토론에서 바이든 대통령이 맥락에서 벗어난 발언을 하고, 작고 쉰 목소리로 말을 더듬는 등 불안한 모습을 보인 이후 나토 회원국 당국자들의 우려가 커졌다.\\n취재에 응한 나토 회원국 인사들은 바이든 대통령이 트럼프 전 대통령을 누르고 세계 초강대국을 이끌기에는 너무 허약한 상태일 수 있다는 데 대한 좌절감과 두려움으로 반응했다고 폴리티코는 전했다.\\n이 매체와 인터뷰 한 나토 회원국 당국자 중 한 명은 \\\"바이든 대통령이 늙었다는 것은 누구나 아는 사실\\\"이라며 \\\"우리는 그가 승리하더라도 4년 더 살아남을 수 있을지 확신할 수 없다\\\"고 말했다.\\n다른 나토 회원국 당국자는 \\\"우리 모두는 트럼프를 다시 상대하는 것을 피하기 위해 바이든이 연임하기를 원하지만, 정말로 안심이 되지 않는다\\\"고 토로했다.\\n또 다른 나토 회원국 당국자는 \\\"트럼프가 복귀할 것 같기 때문에 우리는 우리의 방어에 대한 더 많은 대화를 하고 있다\\\"고 말했다.\\n유럽연합(EU)의 한 고위 외교관은 \\\"바이든 대통령이 대선 레이스에 계속 남아있는 것은 그에게 매우 힘든 일일 것 같다\\\"며 그의 대체자를 내세울지 여부는 민주당에 달려 있지만 \\\"그들은 모든 옵션을 고려해야 한다\\\"고 밝혔다.\\n아울러 영국의 한 각료는 \\\"미 민주당 기부자들이 행동을 같이 해 바이든을 은퇴시킴으로써 유권자들이 신뢰할 수 있는 후보를 우리가 볼 수 있는 가능성이 있을까\\\"라고 반문했다.\\n정치 컨설팅 업체 유라시아 그룹의 이안 브레머 회장은 많은 주요 7개국(G7)과 유럽 지도자들로부터 바이든의 상태에 대한 우려를 직접 들었다고 폴리티코에 전했다.\\n브레머 회장은 \\\"우크라이나는 여전히 가장 중요한 주제\\\"라며 \\\"그러나 바이든에 대한 우려와 트럼프에 대한 유럽인들의 공황 상태는 점점 더 실질적인 대화를 방해하고 있다\\\"고 말했다.\""}, {"timestamp": "20240707", "title": "빠르게 도입되는 軍 AI...군용 챗 GPT도 등장", "content": "\"위험 지역을 탐색하거나 실전적 교전 훈련과 관련한 인공지능, AI 기술이 군 내에도 빠르게 도입되고 있습니다.40여만 건의 학습 자료를 담은 군용 챗GPT도 등장했는데, 적의 사이버 공격 등을 차단하는 보안 관련 문제는 풀어가야 할 과제입니다.\\n조용성 기자가 보도합니다.\\n몸체가 낮게 깔린 로봇이 체인으로 연결된 바퀴를 굴리며 전방 카메라로 세부정보를 파악합니다.\\n탐색레이더에 감지된 위험물을 피하며 건물 내부를 찍어 밖으로 전송하는 역할입니다.\\n장애물 때문에 바퀴로 지나갈 수 없는 곳에는 사족보행 로봇이 투입되는데, 폭파된 건물 내부 등 사람이 하기에는 위험한 곳이 작전 구역입니다.\\nVR 장비를 쓴 F-16 전투기 조종사 두 명이 대화를 주고받으며 접근하는 적 전투기를 견제합니다.\\n공군 교범에 나온 전술을 인공지능으로 학습한 가상 적기를 상대로 교전하는 훈련입니다.\\n이밖에 드론과 AI가 융합되거나, 해안 경계작전 체계 등을 비롯한 국방 분야에 AI 기술이 적극 도입되면서 유·무인 연동 시스템이 점차 확산해 나가고 있습니다.\\n특히, 국방 분야에 특화돼 군 내부 직원만 쓰는 생성형 AI서비스도 본격적으로 시작됐습니다.\\n40만 건의 군 자료를 학습한 AI가 '챗GPT'처럼 질문과 답변 형식으로 내부규정과 번역, 문서요약 서비스를 제공합니다.\\n효율성을 극대화한 장점의 이면에는 AI에 대한 보안 등이 과제로 남아있습니다.\\n위험은 낮추고 효율은 높이는 AI 기술이 인구 감소 시대를 맞아 병력 확보에 비상이 걸린 군 내부에도 빠르게 도입되고 있습니다.\\nYTN 조용성입니다.\""}, {"timestamp": "20240707", "title": "원희룡 \"韓, 가족과 공천 논의\" 한동훈 \"元, 밑도 끝도 없는 거짓말\" 충돌", "content": "\"원희룡 국민의힘 당대표 후보는 7일 당권 경쟁자인 한동훈 후보가 국민의힘 비상대책위원장으로 있던 지난 총선 당시 가족과 당의 공천을 논의했다고 주장했다.한 후보는 이를 놓고 \\\"단언컨대 비슷한 일조차 없다\\\"고 강하게 선을 그었다.\\n원 후보는 이날 JTBC 인터뷰에서 '한 후보가 사적으로 공천을 논의한 사람이 누구인가'라는 질문을 받고 \\\"가장 가까운 가족과 인척\\\"이라고 주장했다.\\n원 후보는 지난 5일 헤럴드경제와의 인터뷰에서도 \\\"한 후보가 우리 당에 입당도 해본 적이 없는 사람들과는 공천 문제, 민감한 영부인의 문제나 대통령의 문제에 대해 수시로 주고받고 갔다\\\"고 주장했다. 같은 날 페이스북에서도 \\\"한 후보가 사적으로 공천을 논의한 사람들을 따로 밝힐 기회가 있을 것\\\"이라고 언급했다.\\n한 후보는 이날 페이스북 글을 통해 \\\"원 후보의 밑도 끝도 없는 거짓말\\\"이라고 주장했다.\\n한 후보는 \\\"이런 구태를 버리고 당원동지들과 국민만 보고 변화하겠다\\\"며 \\\"제 가족 누가, 어떤 후보 공천에, 어떤 논의나 관여 비슷한 것이라도 했다는 건지 밝히시죠. 단언컨대 비슷한 일조차 없다\\\"고 했다.\\n한 후보는 \\\"저는 공사 구분을 중요한 인생 철학으로 삼고 살아왔다\\\"고도 했다.\""}, {"timestamp": "20240707", "title": "'김여사 문자'에 韓-친윤 정면충돌…'제2연판장' 우려도(종합2보)", "content": "\"국민의힘 전당대회 국면에서 돌출한 '김건희 여사 문자 논란'이 갈수록 확산하는 양상이다.현시점에서 전대 최대 쟁점으로 떠오르면서 각 후보의 정치색을 구별하는 지표로도 작용하고 있다.\\n논란의 당사자인 한동훈 대표 후보 측에선 이를 '전당대회 개입'으로 규정하며 대통령실과 친윤(친윤석열)계를 사실상 배후로 지목했다. 대통령실은 '전대 개입은 없다'고 일축했고, 친윤계에선 한 후보가 경위를 밝히라며 공세를 폈다.\\n7일 친윤 성향의 원외 당협위원장들이 한 후보 사퇴를 요구하는 기자회견까지 검토하면서 '제2의 연판장 사태' 우려마저 나왔다. 한 후보는 이들을 향해 \\\"그냥 하라\\\"며 강경한 입장을 보인 반면, 경쟁자인 원희룡 후보는 한 후보의 '책임론'으로 화살을 돌렸다. 나경원·윤상현 후보는 두 사람을 싸잡아 비난하며 상호 자제를 촉구했다.\\n이번 논란은 지난 1월 김 여사가 자신의 명품 가방 수수 논란을 두고 대국민 사과를 하겠다는 뜻을 당시 비상대책위원장이던 한 후보에게 전달했지만, 한 후보가 이를 묵살했다는 게 골자다.\\n이 의혹은 지난 4일 CBS라디오 방송을 통해 제기됐다. 김 여사가 보냈던 문자에는 '최근 저의 문제로 물의를 일으켜 부담드려 송구하다', '당에서 필요하다면 대국민 사과를 포함해 어떤 처분도 받아들이겠다', '사과를 하라면 하고 더 한 것도 요청하시면 따르겠다'는 등의 내용이 담겼다는 방송 출연자의 주장이었다.\\n김 여사가 당시 대통령실의 한 위원장 사퇴 요구 전에는 '사과하면 책임론이 불붙을 것이다. 그럼에도 비대위 차원에서 사과를 결정해주면 그 뜻을 따르겠다'고, 그가 사퇴 요구를 거절하고 나서는 '제 잘못에 기인해서 그렇게 됐다. 미안하다'고 문자를 보냈다는 언론 보도도 나왔다.\\n한 후보는 이같은 김 여사의 문자 내용이 실제로는 \\\"사과가 어렵다\\\"는 취지였다고 반박했다. 김 여사가 자신이 사과할 경우 진정성 논란, 책임론 등 부정적 결과를 언급하면서 '그럼에도 사과를 결정하면 따르겠다'고 한 것은 사과하겠다는 뜻으로 온전히 받아들이기 어려웠다는 게 한 후보 측 입장이다.\\n이어 김 여사의 문자에는 직접 답을 하지 않았지만, 대통령 비서실장 및 정무수석 등 '공식 경로'를 통해 김 여사의 사과가 필요하다는 의견을 전달했다고도 덧붙였다.\\n경쟁자인 원·나·윤 후보는 일제히 한 후보의 '문자 읽씹(읽고 답장하지 않는 다는 뜻의 비속어)'이 윤 대통령 부부와 한 후보의 불화설을 단적으로 드러냈을 뿐 아니라, 이번 총선 참패의 결정적 원인으로 작용했다고 주장하며 협공을 폈다.\\n원 후보는 이날 페이스북에서 \\\"문자를 모두 공개하는 것이 오해와 논쟁을 해결하는 유일한 방법\\\"이라며 \\\"한 후보가 문자를 공개해 진실을 밝히거나 사과하고 논란을 마무리하는 게 모두를 위한 길\\\"이라고 주장했다.\\n한 후보는 6개월 전의 문자 메시지가 전대가 한창 진행 중인 지금 시점에서야 공개된 것은 \\\"선동 목적의 전대 개입\\\"이라고 반발했다. 한 후보 측에선 그 배경에 '한동훈 비토론'을 확산하려는 대통령실과 친윤 진영의 의도가 깔렸다는 의구심을 제기하고 있다.\\n한 후보의 러닝 메이트인 박정훈 최고위원 후보는 페이스북에 \\\"본질은 '읽씹'이 아니라 '문자 유출'\\\"이라고 강조했다.\\n그러자 대통령실 고위 관계자는 \\\"국민의힘 전당대회 선거 과정에서 일절 개입과 간여를 하지 않았고 앞으로도 그럴 것\\\"이라며 \\\"특히 전당대회 과정에서 각 후보나 운동원들이 대통령실을 선거에 끌어들이는 일이 없도록 주의를 기울여 주십사 각별히 당부드린다\\\"고 이번 논란과 거리를 뒀다.\\n친윤계 중진 의원도 연합뉴스와 통화에서 \\\"한 후보가 김 여사 문자를 두고 '사과하겠다는 취지가 아니었다'고 하다가, 이제는 불리하니 '전대 개입'을 주장한다\\\"며 \\\"검찰 때는 수시로 소통해놓고 지금은 사적·공적 통로를 운운하고 있다\\\"고 비판했다.\\n한 후보 캠프는 이날 추가 입장문에서 \\\"'대통령실을 선거에 끌어들이는 일이 없도록 각별히 당부드린다'는 대통령실의 공식 입장에도 불구하고, 대통령실을 당 대표 선거에 활용하려는 움직임에 깊은 유감을 표한다\\\"고 밝혔다.\\n김 여사 문자 논란이 확산하자 일부 친윤계 원외 당협위원장들은 이날 한 후보의 사퇴를 촉구하는 기자회견을 열려다가 \\\"당내 화합을 저해하는 행위\\\"라는 경고를 받고 취소했다.\\n박종진 전대 선거관리위원, 이상규 최고위원 후보 등이 '연락책' 역할을 맡았다. 친윤계 현역 의원의 주도 아래 40명 안팎의 당협위원장들이 가세했다는 얘기도 나왔다.\\n그러자 지난해 3·8 전대 때 불거졌던 '연판장 사태'가 재연되는 것 아니냐는 우려마저 나왔다.\\n한 후보는 페이스북에서 \\\"여론 나쁘다고 놀라서 '연판장' 취소하지 마시고 지난번처럼 그냥 하기 바란다\\\"고 말했다.\\n원 후보는 기자들과 만나 \\\"원외 위원장들이 총선 참패의 책임을 놓고 '부글부글' 하는 데서 일어나는 움직임이 조직화 양상으로 가려고 하는 것\\\"이라며 사태의 책임을 한 후보에게 돌렸다.\\n원 후보는 전날 울산의 한 식당에서 전직 대표인 김기현 의원, 박형준 부산시장, 박완수 경남도지사, 김두겸 울산시장과 회동한 것으로 알려졌다. 김 여사 문자 논란에 대한 의견을 주고받았을 것이라는 관측이 나온다.\\n지난해 연판장 사태의 '피해자'인 나 후보는 한 후보와 원 후보를 싸잡아 \\\"한쪽은 피해자 코스프레, 한쪽은 우격다짐하는 게 문제\\\"라고 지적했다.\\n윤 후보는 \\\"논란에 대해 한 후보가 직접 사과하고, 원 후보도 그만 자제하는 게 옳은 방향인 것 같다\\\"고 말했다.\""}, {"timestamp": "20240707", "title": "‘김여사 문자’에 韓-親尹 충돌… ‘제2연판장’ 되나", "content": "\"이른바 ‘김건희 여사 문자 논란’ 국민의힘 전당대회 최대 쟁점으로 떠오르면 갈수록 확산하고 있다. 한동훈 대표 후보 측에서는 대통령실과 친윤(친윤석열)계를 사실상 배후로 지목했다. 대통령실은 ‘전대 개입은 없다’고 일축했고, 친윤계에선 한 후보가 경위를 밝히라고 했다.이번 논란은 지난 1월 김 여사가 자신의 명품 가방 수수 논란을 두고 대국민 사과를 하겠다는 뜻을 당시 비상대책위원장이던 한 후보에게 전달했지만, 한 후보가 이를 묵살했다는 게 골자다.\\n김 여사가 당시 대통령실의 한 위원장 사퇴 요구 전에는 ‘사과하면 책임론이 불붙을 것이다. 그럼에도 비대위 차원에서 사과를 결정해주면 그 뜻을 따르겠다’고, 그가 사퇴 요구를 거절하고 나서는 ‘제 잘못에 기인해서 그렇게 됐다. 미안하다’고 문자를 보냈다는 보도도 나왔다.\\n이에 대해 한 후보는 이같은 김 여사의 문자 내용이 실제로는 “사과가 어렵다”는 취지였다고 반박했다. 김 여사가 자신이 사과할 경우 진정성 논란, 책임론 등 부정적 결과를 언급하면서 ‘그럼에도 사과를 결정하면 따르겠다’고 한 것은 사과하겠다는 뜻으로 온전히 받아들이기 어려웠다는 게 한 후보 측 입장이다.\\n이어 김 여사의 문자에는 직접 답을 하지 않았지만, 대통령 비서실장 및 정무수석 등 ‘공식 경로’를 통해 김 여사의 사과가 필요하다는 의견을 전달했다고도 덧붙였다.\\n경쟁자인 원·나·윤 후보는 일제히 한 후보의 ‘문자 읽씹(읽고 답장하지 않는 다는 뜻의 비속어)’이 윤 대통령 부부와 한 후보의 불화설을 단적으로 드러냈을 뿐 아니라, 이번 총선 참패의 결정적 원인으로 작용했다고 주장하며 협공을 폈다.\\n한 후보의 러닝 메이트인 박정훈 최고위원 후보는 페이스북에 “본질은 ‘읽씹’이 아니라 ‘문자 유출’”이라고 강조했다.\\n그러자 대통령실 고위 관계자는 “국민의힘 전당대회 선거 과정에서 일절 개입과 간여를 하지 않았고 앞으로도 그럴 것”이라며 “특히 전당대회 과정에서 각 후보나 운동원들이 대통령실을 선거에 끌어들이는 일이 없도록 주의를 기울여 주십사 각별히 당부드린다”고 이번 논란과 거리를 뒀다.\\n이 때문에 지난해 3·8 전대 때 불거졌던 ‘연판장 사태’가 재연되는 것 아니냐는 우려까지 나왔다.\\n한 후보는 페이스북에서 “여론 나쁘다고 놀라서 ‘연판장’ 취소하지 마시고 지난번처럼 그냥 하기 바란다”고 말했다.\\n지난해 연판장 사태의 ‘피해자’인 나 후보는 한 후보와 원 후보를 싸잡아 “한쪽은 피해자 코스프레, 한쪽은 우격다짐하는 게 문제”라고 지적했다.\\n윤 후보는 “논란에 대해 한 후보가 직접 사과하고, 원 후보도 그만 자제하는 게 옳은 방향인 것 같다”고 말했다.\""}, {"timestamp": "20240707", "title": "尹, 나토 정상회의 3년 연속 참석..우크라 지원 '촉각'", "content": "\"윤석열 대통령이 북대서양조약기구(나토) 정상회의에 3년 연속 참석합니다.이번 정상회의에서는 북한과 러시아가 최근 체결한 조약 등 북·러 군사협력이 주요하게 다뤄질 것으로 예상됩니다.\\n특히 윤 대통령이 우크라이나에 대한 지원과 관련해 어떤 메시지를 내놓을지 주목됩니다.\\n대통령실은 7일 윤 대통령이 10~11일(현지시간) 미국 워싱턴에서 열리는 나토 정상회의에 인도·태평양 파트너국(IP4) 자격으로 참석한다고 밝혔습니다.\\n윤 대통령은 2022년 한국 대통령으로는 최초로 나토 정상회의에 참석한 것을 시작으로 지난해에 이어 올해도 초청받아 3년 연속 참석합니다.\\n윤 대통령은 10일 옌스 스톨텐베르그 나토 사무총장, 5개 이상 나토 회원국들과 양자 회담을 갖습니다.\\n11일에는 IP4 국가인 일본·호주·뉴질랜드 정상과 회의를 진행한 뒤 나토 회원국이 참여하는 정상회의에 참석할 예정입니다.\\n윤 대통령과 나토 정상 등 참가국들은 북한과 러시아가 지난 달 ‘포괄적인 전략적 동반자 관계 조약’을 맺으면서 군사협력을 강화키로 한 점을 규탄할 것으로 예상됩니다.\\n특히 북한이 그동안 러시아에 포탄 등 전쟁물자를 지원한 점을 두고 비판 수위를 높일 것으로 전망됩니다.\\n윤 대통령이 우크라이나에 대한 지원 확대 방안을 꺼낼 가능성도 나옵니다.\\n다만 살상무기 지원까지 나가지는 않을 것으로 예상됩니다.\\n정부는 앞서 북·러 조약 체결 이후 우크라이나에 살상무기를 지원하지 않는다는 방침을 재검토할 수 있다고 밝히면서, 러시아의 향후 행보를 전제로 달았습니다.\\n이에 따라 윤 대통령이 러시아의 전파 교란 공격을 방어할 수 있는 전자전 장비나 감시·정찰용 무인기 등을 지원할 뜻을 밝힐 수 있다는 관측도 나옵니다.\\n윤 대통령은 나토 정상회의 참석에 앞서 8~9일 하와이 호놀룰루의 미국 인도·태평양사령부를 찾을 예정입니다.\\n한국 대통령이 인·태사령부를 방문하는 건 29년 만입니다.\""}, {"timestamp": "20240707", "title": "원희룡 \"한동훈, 가족과 공천 논의\"...한동훈 \"밑도 끝도 없는 거짓말\"", "content": "\"국민의힘 원희룡 당 대표 후보는 한동훈 후보가 지난 총선 시기 비상대책위원장으로서 가족과 공천을 논의했다고 주장했습니다.원 후보는 종합편성채널 인터뷰에서, 한 후보가 사적으로 공천을 논의한 인물이 누구냐는 질문에 가장 가까운 가족과 인척이라며 이같이 답했습니다.\\n이에 한 후보는 자신의 SNS를 통해 밑도 끝도 없는 거짓말이라고 반박했습니다.\\n이어 자신 가족 누가, 어떤 후보 공천에, 어떤 논의나 관여를 했다는 건지 밝히라며 단언컨대 비슷한 일조차 없다고 강조했습니다.\\n앞서 원 후보는 그제(5일) SNS에서도 한 후보가 사적으로 공천을 논의한 인물을 따로 밝힐 기회가 있을 거라고 예고했고, 이에 한 후보 측은 허위사실 유포에 즉각 사과하라고 반박했습니다.\""}, {"timestamp": "20240707", "title": "7월 임시국회도 곳곳 뇌관...여야, '특검·탄핵' 대치", "content": "\"야권이 채 상병 특검법을 강행 처리한 뒤, 7월 임시국회는 의사일정이 줄줄이 무산되며 멈춰 섰습니다.야당이 특검 재표결과 검사 탄핵 등 전방위적인 공세를 예고하자, 여당이 강하게 반발하면서 정국은 더욱 얼어붙을 전망입니다.\\n손효정 기자입니다.\\n대정부질문 파행으로 6월 국회가 막을 내린 뒤 곧바로 7월 임시국회가 문을 열었지만, 개점휴업 상태를 이어가고 있습니다.\\n야권의 '채 상병 특검법' 강행 처리 여파로 개원식과 교섭단체대표연설 일정부터 무기한 연기된 겁니다.\\n여야는 이번 주 의사일정을 다시 협의하겠단 계획이지만 협상 전망은 밝지 않습니다.\\n가장 큰 뇌관은 채 상병 특검법 재표결입니다.\\n윤석열 대통령의 거부권 행사 가능성이 큰 가운데, 민주당은 채 상병 순직 1주기인 오는 19일 전후로 재표결을 진행하겠단 방침입니다.\\n이와 더불어 현직 검사 4명에 대한 탄핵 절차에 속도를 내고, 이진숙 방송통신위원장 후보자 인사청문회에서 공세 수위를 끌어올릴 계획입니다.\\n국민의힘은 야권이 통과시킨 채 상병 특검법의 위헌적 요소를 지적하며 재표결 때도 이탈표는 없을 거라고 자신하고 있습니다.\\n야권이 추진하는 검사 탄핵을 두고도, 이재명 전 대표의 대권가도에 방해물은 제거하겠다는 '이재명 지키기' 의도라고 꼬집었습니다.\\n당장 민주당은 6월 국회 처리가 무산된 방송 4법을 다시 통과시키기 위해 오는 목요일 본회의 개최를 요구할 계획입니다.\\n여당은 일방적인 의사일정에 협조할 수 없다는 입장이라, 의사일정 협상은 난항을 겪을 것으로 보입니다.\\nYTN 손효정입니다.\""}, {"timestamp": "20240707", "title": "신평, 한동훈 향해 \"이제 조금씩 역량 미달 드러난다\"", "content": "\"지난 대선에서 윤석열 대통령의 멘토로 알려진 신평 변호사가 7일 한동훈 국민의힘 당대표 후보자에 대해 \\\"이제 조금씩 역량 미달이 드러나는 것 같다\\\"고 주장했다.신 변호사는 이날 자신의 사회관계망서비스(SNS)를 통해 \\\"저는 과연 한 후보가 휘하 인력들을 충분히 잘 가동시키며 선거를 이끌어갈 수 있을까에 대해 회의를 표했었다\\\"며 이같이 말했다.\\n그는 \\\"한 후보를 향해 많은 국민이 선의의 기대를 하고 있는 사실은 저도 잘 안다\\\"며 \\\"그러나 한 후보가 만약 당대표가 되면 당정관계는 최악 상태가 될 것임이 분명하다\\\"고 했다.\\n이어 \\\"한 후보는 여권 내 이런 갈등과 투쟁 과정을 통해 '정권의 재창출'이 아니라 윤석열 정권과 차별화된 '새로운 정권의 창출'을 목표로 하고 있다\\\"고 주장하며 \\\"저는 한 후보가 '궁정 쿠데타'를 일으켰다고 평가했다. 그리고 중국의 오랜 역사에서 가장 유명한 두 '궁정 쿠데타'의 주역인 사마의와 임표 중 한 후보는 임표의 길을 걸을 것이라고 말했던 것\\\"이라고도 했다.\\n그러면서 \\\"저는 한 후보가 총선 패배 기자회견을 한 다음 바로, 그가 반드시 이번 전당대회에 당대표가 되기 위해 출마할 것이라고 예측했다'며 \\\"지금 당대표 당선으로 힘겨운 고봉을 넘기 위해 분투하고 있다. 제가 보기로는 그의 '궁정 쿠데타'는 결국 실패할 것이 아닌가 한다\\\"고 덧붙였다.\\n김건희 여사의 문자 메시지 '읽씹' 논란에 휩싸인 한 후보는 이날 일부 원외 당협위원장들이 자신의 후보 사퇴를 촉구하는 회견을 추진한 데 대해 \\\"여론 나쁘다고 놀라서 연판장 취소하지 말고 지난번처럼 그냥 하라\\\"고 목소리를 높였다.\\n한 후보는 페이스북에서 \\\"선거관리위원을 포함한 일부 정치인들이 제가 사적 통로가 아니라 공적으로 사과를 요구했다는 이유로 연판장을 돌려 오늘 오후 사퇴 요구 회견을 준비하고 있다\\\"며 연판장을 예정대로 추진해 \\\"국민과 당원동지들께서 똑똑히 보시게 하자\\\"고 했다.\\n한 후보는 \\\"제가 연판장 구태를 극복하겠다\\\"며 \\\"당원 동지들과 국민들과 함께 변화하겠다\\\"고 했다.\""}, {"timestamp": "20240707", "title": "내일 김일성 사망 30주기...김정은, 금수산 참배하나", "content": "\"내일 김일성 주석 사망 30주기를 앞두고 북한에서는 추모 열기가 고조되고 있지만 이른바 '선대 지우기'를 통한 김정은의 단독 우상화 작업도 진행되고 있습니다.김일성 시신이 안치된 금수산태양궁 참배 여부가 김정은 우상화 정도를 판단할 수 있는 가늠자가 될 전망입니다.\\n조수현 기자가 보도합니다.\\n김일성 주석 30주기를 앞두고 북한은 최근 찬양과 추모 분위기를 띄웠습니다.\\n노동신문은 김일성 주석을 사회주의 북한의 시조로 영원히 높이 받들어 모셔야 한다고 강조했습니다.\\n특히 김정은 위원장의 뜻을 따르는 게 김일성의 소원을 실현하는 길이라며 대를 이은 충성을 독려했는데, 내부 결속을 강화하려는 의도가 담긴 것으로 풀이됩니다.\\n그런가 하면 북한 국가관광총국이 운영하는 '조선관광'은 '영원한 주체의 태양'이라는 문구를 홈페이지에 게재해, 그동안 자제해오던 '태양' 호칭을 김일성에게 다시 붙이기도 했습니다.\\n하지만 최근 김정은 단독 우상화 작업에 속도를 내고 있다는 점에서 김일성 30주기 추모 수위에 영향을 줄 수 있다는 관측도 나옵니다.\\n따라서 김 위원장이 할아버지의 시신이 안치된 금수산태양궁전을 참배할지 여부에 관심이 쏠리고 있습니다.\\n이번 30주기 행사를 통해 김정은 우상화가 어느 정도 진행됐는지 가늠해볼 수 있을 것으로 보입니다.\\nYTN 조수현입니다.\""}]